<?php
//created with TranslatePhpMessage module 0.5 at May 8, 2014, 19:48:55
return array (
  'login' => 'Вход в систему',
  'login_btn' => 'Войти',
  'remember' => 'Запомнить меня',
  'username' => 'Имя пользователя',
  'password' => 'Пароль',
  'register' => 'Регистрация',
  'login_text' => 'Чтобы оформить заказ на нашем сайте или посмотреть историю
своих платежей, необходима регистрация. Если у вас нету учётной
записи, пожалуйста, пройдите процедуру регистрации, которая
займёт у вас не больше минуты.',
  'recover' => 'Восстановление пароля',
  'password_match' => '',
  'password_confirm' => 'Подтверждение пароля',
  'registration' => 'Регистрация',
  'register_btn' => '',
  'login_exists' => 'Пользователь с таким именем уже существует',
  'email_exists' => 'Пользователь с такой почтой уже существует',
  'confirm_email' => 'письмо с подтверждением послано на Ваш почтовый ящик. Пойдите по линку в письме для окончания регистрации',
  'confirmation' => 'подтверждение экаунта',
  'confirm_fail' => 'неправильный код подтверждения',
  'confirm_success' => 'подтверждение закончено',
  'logout' => 'Выход',
  'recovery_sent' => 'На ваш почтовый ящик выслано письмо с сылкой для восстановления пароля. Ссылка действительна в течение суток.',
  'email_notexists' => 'Пользователя с таким email не существует',
  'login_notexist' => 'Пользователя с таким логином не существует',
  'recover_btn' => 'Восстановить',
  'email_login' => 'введите Ваш логин и пароль',
  'code_expired' => '',
  'password_changed' => 'пароль изменен',
  'password_not_match' => 'пароль не подходит',
  'new_user' => 'Новый пользователь - ',
)
?>